{
	"_id":"98bb04175fe2b1ed005f196937ee96d0",
	"nickname":"卜凯欣",
	"content":"医生说：抑郁患者很容易哭 很容易流泪 没抑郁的人拼命在装抑郁 而真正抑郁的人在拼命装正常人 谁都不说” （我希望全世界能够包容抑郁患者）",
	"movieid":"1",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96d1",
	"nickname":"王亚伟",
	"content":"很久没有写影评了，本来，以为出了一部关于抑郁症题材的电影想着去看一下，本人重度抑郁，抑郁6年了，这个电影，题材不错，但全程爱情大于表达的抑郁，不是我没看懂，而是全程都在表达女主假装快乐，却几乎没怎么表达抑郁症的那些点，不是说一点没有，是真的只有一点点，很失望吧，电影是美好的，有理解你的闺蜜，理解帮助你的男朋友！最后，影评只代表个人意见，不接受**，在这，祝朋友们，好起来，活下去！",
	"movieid":"1",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96d2",
	"nickname":"林伟全",
	"content":"这部拿着抑郁症为噱头实际上大半讲的无脑玄幻爱情片真的让我感到无语和**。温馨提醒朋友们不用去看了 真的没啥好看的 乌鱼子 抑郁症题材类不是拿来赢票房和同情的手段 真让人恶心",
	"movieid":"1",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96d3",
	"nickname":"李鑫",
	"content":"电影很好看， 无论从颜值还是演技演员都没有问题 ，很棒的电影 推荐。 电影很感人 抗癌女孩 为了爱情留在女孩身边不肯离去的男主。 我没有得抑郁症 但是也有对生活绝望的时刻 如果没有过亲身感触 可能会有人看完无感 ，但我觉得这都可以理解 毕竟人和人的想法是不一样的， 一百个人看完如果声音不记得可能有一百种感触， 所以不要被评论评分左右 请放心去看吧 温柔的女孩子们！ 愿这个世界上的抑郁症人群可以被善待。",
	"movieid":"1",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96d4",
	"nickname":"廉堃",
	"content":"很多人都在喷电影 如果你现在生活得很幸福 从小家庭美满、恋人对你无微不至，也没有任何压力。那说实话你吐槽这个电影也情有可原，因为有的剧情真的不太有梗。但是如果你经历了一段很认真的恋爱分手了，又或者是家庭残缺有阴影，又或者患有抑郁症，看这部电影你都肯定会哭。真的不觉得在消费抑郁症患者，本来就是在呼吁要理解她们。我是属于谈了三年的恋爱毕业之后分手了，三个月的过渡期我每天都度日如年甚至去看心理医生，很多时候我不知道我为什么会难过，但是我会莫名其妙的掉眼泪。我这个其实都不算抑郁症，因为我可能只是情绪不好。但是我真的知道这段日子有多难过。但是不管怎的样要做个善良的人 都会好的 哭完这次我就真的要放下了。",
	"movieid":"1",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96d5",
	"nickname":"朱元吉",
	"content":"你是我深陷泥潭的救命绳 你是我阴霾世界的一缕阳光",
	"movieid":"1",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96d6",
	"nickname":"朱桂潮",
	"content":"我的天呐，我真的已经好多年没看过这么烂的剧情，简直无语透了，我30块钱还不如去买一斤排骨呢，不香吗？我承认哈演员男演员挺帅的，有点像易烊千玺，张若男真的也还行，他们也真的蛮努力了，但是这个剧情真的绝了，我的天呐，不会吧？不会吧？不会吧？都已经2020年了，还搞车祸，失忆这种老俗套的烂大街的剧情哦，我真的要疯了，oh my god，我要在这么冷的天，然后满心期待的去看电影，拿了好大一沓纸，结果一张没用到，一滴眼泪没流，我劝大家以后想看电影，还是先看看剧情吧，真的，唉，我就是吃了没看那种影评的亏，大家好好看我的，虽然话有点多，但是真的我现在刚看出来，不超过十分钟，我真的太想吐槽了，无敌想吐槽",
	"movieid":"1",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96d7",
	"nickname":"吴联银",
	"content":"这部电影其实跟我和他挺像的，只不过我们不是在校园相识，我们是因为动漫、游戏相识相知，也就是因为我的重度抑郁让他对我多一些交流，每天没事找事的就怼我，虽然是怼但更多的是正能量，让我觉得暖暖的，我记得那时候自己一个人待在老家，父母都在城市工作，我选择回农村一个人生活，他了解我大概情况后约了我很多次，因为我们都没见过，我想着不能见网友，他一直约一直约，有一次我也不知道怎么回事就答应了，第二天看到票才反应过来，我怎么就答应了呢还买了票去杭州见他，也就是在他面前我可以肆无忌惮，他却比我明白我心里的声音。",
	"movieid":"1",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96d8",
	"nickname":"黄传颂",
	"content":"吉择被辛唐救赎 辛唐的救赎也不过是为了活着 最感同身受的是吉择的那句 早知道后劲这么大 就不分手了 经历过的会有感同身受 泣不成声 辛唐还是选择了吉择 泪奔的是吉择说完狠话 回头 却没有看到辛唐 其实我当时也是希望再说完狠话 回头你还在的 治愈抑郁症患者最重要的是远离压力源 而你就是压力源",
	"movieid":"1",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96d9",
	"nickname":"林可",
	"content":"打着抑郁症的幌子来宣传，抖音铺天盖地都是抑郁症的那一丁点片段，正文实际上是玄幻爱情片。 女主童年经历是整部片唯一符合逻辑让我不觉得尴尬的点了，男女主的恋爱片段真的看得我头皮发麻，感觉那些片段里完全尬抑郁。 关于技能的设定也很bug，女主开心男主才能活，结果男主死了女主伤心的要死一滴眼泪把男主救活了，违背原设定的目的难道是因为爱情？就是为了告诉大家“爱情No.1”？ 最后还来一个片段告诉我，男主的技能AOE的，那男主拍照记录的意义是什么？ 两颗星完全给章若楠的演技，其他不想说话。 希望以后别再有这种cue抑郁症的烂片了，感觉抑郁症患者受到侮辱。",
	"movieid":"1",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96da",
	"nickname":"李瑞勇",
	"content":"排雷，剧情寡淡衔接通俗，人物塑造不饱满，网大水平儿童片。台词尴尬棒读，书生像是街上拉来的群演，拗着一口台普，但同为台湾演员的王耀庆在本片让我看到了他的可塑性，所以出身籍贯不是借口。女主小巧型挺漂亮，就是网红亮片妆过于现代。狐狸白十三像黄鼠狼妖怪不像狐狸精，但扮相不是大问题，只是他台词也中气不足，没能力补救新人书生，两人继续磨练吧。整部电影浪费了妖怪异志框架，结尾处特效建模日漫风。总之不太值得花钱去影院看，不过不去电影院感受不到我的无语，毕竟在网上觉得难看可以拖进度条，而我熬了两个小时，因为觉得还是得看完才能公道评价。1分给辛苦的幕后人员和无能狂怒说话颠三倒四的明星粉丝。",
	"movieid":"2",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96db",
	"nickname":"赵伟",
	"content":"很早就想看《赤狐书生》这部影片了，影片在围绕一个想考取功名呆萌书生和一只想成为狐仙的狐狸在追求各自理想的途中相遇相识从一开始不单纯的靠近！到了最后为了成全彼此的梦想甘愿牺牲自己的故事所展开的，其实小狐狸一开始在狐族中不受待见企图想要通过小诡计蒙骗过关修仙的过程让人忍俊不禁一开始的没心没肺到最后情感达到巅峰故事，剧情，画面，配乐，特效，打斗，阵容强大，神仙打架！ 最重要还有给《千与千寻》配乐的大师久石让给本电影《赤狐书生》配乐！李现演绎的狐妖十分灵动，大部分都笑点和泪点都在他身上了！是整部影片的戏眼，白十三这个角色塑造的非常成功！",
	"movieid":"2",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96dc",
	"nickname":"熊杰",
	"content":"本来奔着这个题材来是想看炫酷特效的，结果全程没几分钟打斗场景还几乎都是物理攻击。然后我寻思那就看剧情吧，哦豁，开片一分钟就能知道所有的情节了，真的是几十年的老掉牙剧情，全程没有任何惊喜，从老狐狸说白丹的时候就知道李现必取白丹，后面的什么相互成全付出真心真的是，从巴啦啦小魔仙那里学来的吗？然后有人说有笑点有泪点，我是真的没发现，比如一开始那个驴到处乱撞，就是为了笑而笑，尬得不行。再比如陈立农的几段长陈词，真的他只要一开口我就出戏，跟朗诵课文没啥区别的，可能因为他的台词老想让我出戏所以称托地李现的演技没那么烂了。总得来说，真的很烂，给三分是因为还看过更烂的片子，客观公正一点。",
	"movieid":"2",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96dd",
	"nickname":"李瑞勇",
	"content":"今天来看，赤狐书生，真的不错，啊啊啊，之前在偶像练习生的时候就挺喜欢陈立农的，然后，来看这个觉得他演技不错，白丹从来不是千年难遇的，千年难遇是为了朋友舍生忘死。推荐，祝陈立农同学越来越好，希望看他下一部戏。陈立农加油✨✨✨",
	"movieid":"2",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96de",
	"nickname":"王月君",
	"content":"整部影片全场2小时左右,是一部非常欢乐的合家欢电影。全程我爆笑了很多次,笑到流泪的程度应该有3次...我完全没想到这部电影居然这么欢乐。整个故事围绕着李现饰演的狐狸白十三取丹展开的,李现在里面演绎了一个非常俏皮非常可爱的杂尾野狐,他的很多小设计和小表情都让这个人物形象很丰满很吸引人。前期的小狐狸为了取得书生白子进的信任,做了很多处心积虑却又自食其果的设计,当然这也承包了大部分笑点。后期随着两人相互信任相互成就的友情升华,最后一刻也让我感动的流泪。",
	"movieid":"2",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96df",
	"nickname":"王亚伟",
	"content":"路人看完整体真的很不错啊，剧情流畅，情感到位，引人深思的一部奇幻大剧，和朋友一起看的，很投入，意犹未尽，很搞笑的，已经推荐给身边人，不知道一星哪来的？看不懂就看不懂，各有所爱，尊重导演工作人员和演员，还是有其他演员粉丝故意黑评？豆瓣真的该管管了，之前看了预告片，就把我好奇心勾出来了 ",
	"movieid":"2",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96f0",
	"nickname":"江磊",
	"content":"这是一部不同于常规的书生与狐妖作品 以往的妖媚狐妖变成了男性 甚至还和书生有着几分相似 满嘴都是大道理 两位主角 一个初出茅庐 一个老道狡猾 赶考路上遇到的各类妖怪都有着各自的过去 有欢乐也有悲伤 李现接演了这么多电影之后 戏路逐渐扩宽 演出了狐狸的灵动可爱 陈立农偶像出身 第一次出演电影感觉些许稚嫩 但也跟书生的单纯莫名契合 希望能在未来的日子成长起来 哈尼克孜的莲花精别有一番风味 以前都不知道这位演员 长得真美 电影的色调与风景都还挺不错的 没想到这部电影配乐是久石让 画龙点睛了",
	"movieid":"2",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96f1",
	"nickname":"王涛",
	"content":"缺点是：1、书生的演技特别掉戏，看不下去，台词念的感觉让人听得很奇怪；2、剧情做作，编剧太差，有点卖腐倾向；3、影片想表达的价值观，逻辑不清晰。优点是：有些搞笑环节，娱乐效果不错；服装道具优美。 还有就是我看的时候就在想，陈立农在里面的表现基本上吻合了演员请就位里面尔冬升对于陈宥维所有的批评。而且，最近一段时间，好多的国产电影，感觉都不是很用心的在做电影。没有把这个事情看成一种职业，而把它当成一种赚钱的工具。",
	"movieid":"2",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96f2",
	"nickname":"秦于洪",
	"content":"很喜欢这部片子～有笑点有泪点，小狐狸好惨哦～总是被别的人欺负，不过最后放大招的时候也很帅哦！这部电影的特效真的做得很不错，前期的小狐狸也特别可爱，李现演得也特别好，把小狐狸的那股灵动劲儿演出来了！总之！我觉得这是今年看过得最好看的片子啦！",
	"movieid":"2",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}
{
	"_id":"98bb04175fe2b1ed005f196937ee96f3",
	"nickname":"朱元吉",
	"content":"台湾来的书生有点9块9宁采臣的味道口音出戏，还有叫小白的赤色狐狸，李现还算中规中矩，原本的飞天哈尼原来也没有那么漂亮，故事不吸引人，特效糊，演技也不在线，",
	"movieid":"2",
	"_openid":"oOKBe5VbBU2B41TIYL2VC4E5aIec"
}